{ 
    "navbar-link-clientzone": "Зона клиентов",
    "navbar-link-home": "Главная",
    "navbar-link-projects": "Проекты",
    "navbar-link-partners": "Партнеры",
    "navbar-link-exports": "Экспорт",
    "navbar-link-aboutus": "О нас",

    "banner-title": "Индивидуальные проекты",
    "banner-text": "Создан для жизни. Наши индивидуальные деревянные фасадные дома отличаются современным дизайном, непревзойденной энергоэффективностью и долговечностью.",
    
    "featured-title": "Огромное разнообразие дизайнов.",
    "featured-name-1" : "Открытая планировка и низкий профиль",
    "featured-name-2" : "Открытая терраса и широкие окна",
    "featured-name-3" : "Современные дома-близнецы",
    "featured-price" : "Начальная цена",
    "featured-button" : "Сделать предложение",

    "decore-text" : "«Мы специализируемся на создании уникальных домов на заказ с учетом ваших потребностей. Наша команда квалифицированных специалистов гордится тем, что производит высококачественную работу, не имеющую себе равных в отрасли!,,",
    "decore-button" : "Узнать больше",

    "join-text" : "Присоединяйтесь к зоне наших клиентов и загрузите свой индивидуальный проект с описанием, и наша команда свяжется с вами в ближайшее время.",
    "join-button" : "Присоединяйся сейчас",

    "icons-name-1" : "Энергетически эффективный",
    "icons-name-2" : "Устойчивость",
    "icons-name-3" : "Эстетика",
    "icons-name-4" : "Функциональность",
    "icons-text-1" : "От изоляции до материалов, мы отдаем приоритет энергоэффективности, чтобы помочь вам сэкономить на счетах за коммунальные услуги.",
    "icons-text-2" : "Наши индивидуальные деревянные фасадные дома построены из материалов, полученных ответственным образом, и в процессе строительства применяются экологически безопасные методы.",
    "icons-text-3" : "Делая акцент на качестве изготовления и внимании к деталям, мы создаем дома, которые настолько же красивы, насколько и функциональны.",
    "icons-text-4" : "И энергосберегающие приборы, и технологии «умный дом» включают в себя функции, которые делают повседневную жизнь проще и комфортнее.",
    "icons-button" : "Смотреть еще",

    "footer-name-1" : "Контакты",
    "footer-name-2" : "Меню",
    "footer-name-3" : "Подпишись",
    "footer-link-1" : "Главная",
    "footer-link-2" : "Проекты",
    "footer-link-3" : "Партнеры",
    "footer-link-4" : "Экспорт",
    "footer-link-5" : "О нас",
    "mini-footer-text" : "Все права защищены",




    "banner-title-projects" : "Завершенная Работа",
    "banner-text-projects" : "Откройте для себя тщательно продуманные интерьеры, искусное мастерство и очаровательные экстерьеры, которые отличают нашу работу.",
    
    
    
    
    "banner-title-aboutus" : "Качество работы",
    "banner-text-aboutus" : "Ваш дом должен быть отражением вашего уникального образа жизни и личного вкуса. Вот почему мы предлагаем индивидуальные решения, тесно сотрудничая с вами на протяжении всего процесса проектирования и строительства.",




    "banner-title-partners" : "Наши партнеры",
    "banner-text-partners" : "Мы гордимся тем, что работаем вместе с избранной группой уважаемых партнеров, которые разделяют наше стремление к совершенству и наше видение создания исключительных домов с деревянным фасадом на заказ.",
   



    "banner-title-exports" : "Экспорт",
    "banner-text-exports" : "Независимо от того, являетесь ли вы индивидуальным домовладельцем, застройщиком или архитектором, мы стремимся предоставить вам самые высокие стандарты мастерства и обслуживания.",
 
    "" : ""
}